"##RevealToolbarItemMessage##" = "点按左侧按钮。拖动显示的文件到 Finder 的工具栏。您随时都可以从 Finder 找到此工具栏图标并切换到 Path Finder。";
"%@ available" = "%@ 可用";
"%@ available, %@ used" = "%@ 可用，%@ 已使用";
"%@ cannot be changed for item \"%@\"." = "%@ 不能为项目 \"%@\" 更改。";
"%@ cannot be changed for some of selected items." = "%@ 不能为某些所选项更改。";
"%@, %@ free" = "%@，%@ 可用";
"%d Applications" = "%d 个应用程序";
"%d Places" = "%d 个位置";
"%d day free trial" = "%d 天免费试用";
"%d days remaining" = "还剩 %d 天";
"%d items" = "%d 项";
"%d items selected" = "已选择 %d 项";
"%d matches" = "%d 个匹配";
"%d of %d selected" = "已选定 %1$d/%2$d";
"%d replaced" = "已替换 %d 个";
"%d seconds" = "%d 秒";
"1 item" = "1 项";
"Above 100 TB" = "超过 100 TB";
"Access" = "访问";
"Access:" = "访问：";
"Action" = "操作";
"Activate URLs" = "激活 URL";
"Add Folder..." = "添加文件夹...";
"Address:" = "地址：";
"Agree" = "同意";
"Alert!" = "警告！";
"Alias" = "替身";
"Aliases" = "替身";
"All" = "全部";
"All monitors" = "所有监视器";
"An error occurred while trying to eject \"%@\"." = "在尝试推出 \"%@\" 时发生错误。";
"An error occurred while trying to mount \"%@\"." = "在尝试装载 \"%@\" 时发生错误。";
"An error occurred while trying to open \"%@\"." = "在尝试打开 \"%@\" 时发生错误。";
"An error occurred while trying to unmount \"%@\"." = "在尝试卸下 \"%@\" 时发生错误。";
"Application" = "应用程序";
"Application:" = "应用程序：";
"Applications" = "应用程序";
"Applications Menu" = "应用程序菜单";
"Archives" = "归档";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "您确定要应用所选所有者、组别和权限到所有包含的项吗？";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "您真的要将所选的所有者、组别和权限应用于所有包含的项吗？";
"Are you sure you want to close this window?" = "您真的要关闭此窗口吗？";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "您确定要传送 ACL、所有者、组别和权限到目录层次下的所有项吗？";
"Are you sure you want to quit Path Finder?" = "您确定要退出 Path Finder 吗？";
"Are you sure you want to remove the items in the Trash permanently?" = "您确定要永久移去废纸篓中的所有项目吗？";
"Are you sure you want to remove the shelf named \"%@\"?" = "您确定要移除名为 \"%@\" 的书架吗？";
"Are you sure you want to remove the sidebar named \"%@\"?" = "您确定要移除名为 \"%@\" 的侧边栏吗？";
"Attributes" = "属性";
"Audio" = "音频";
"Back" = "后退";
"Begins With" = "开始为";
"Blue" = "蓝色";
"Bug Reporter" = "缺陷报告器";
"Building Menus" = "建立菜单";
"Burn" = "刻录";
"Burning %@ disc" = "正在刻录 %@ 光盘";
"Burning Disk Image" = "正在刻录磁盘映像";
"Burning:" = "刻录：";
"Busy" = "正忙";
"Buy Later" = "稍后购买";
"Buy Now" = "立即购买";
"CUSTOM" = "自定";
"Calculating..." = "正在计算…";
"Cancel" = "取消";
"Cancels interactive screen shot mode" = "取消交互式屏幕快照模式";
"Capacity:" = "容量：";
"Causes screen shot to go to clipboard" = "产生屏幕快照到剪贴板";
"Check your iTools settings in the Internet panel in the System Preferences application." = "在系统偏好设置程序中的 Internet 面板检查您的 iTools 设置。";
"Choose Folder" = "选取文件夹";
"Choose Volume" = "选取宗卷";
"Choose a valid destination." = "选取一个有效位置。";
"Clean up" = "整理";
"Click the Add button, or drag a folder or disk into the list below." = "点按添加按钮，或将一个文件夹或磁盘拖移到下面的列表中。";
"Click to choose the editor background color" = "点按以选取编辑器背景色";
"Click to hide used space" = "点按以隐藏已用空间";
"Click to show used space" = "点按以显示已用空间";
"Close" = "关闭";
"Closing this tab will terminate the running process %@." = "关闭此标签页将终止进程 %@ 的运行。";
"Closing this tab will terminate the running processes %@." = "关闭此标签页将终止进程 %@ 的运行。";
"Closing this window will terminate the running process %@." = "关闭此窗口将终止进程 %@ 的运行。";
"Closing this window will terminate the running processes %@." = "关闭此窗口将终止进程 %@ 的运行。";
"Code:" = "号码：";
"Color" = "颜色";
"Comments" = "注释";
"Compare to:" = "对比到：";
"Compress" = "压缩";
"Computer" = "电脑";
"Connect" = "连接";
"Console" = "控制台";
"Contains" = "包含";
"Contains:" = "包含：";
"Content" = "内容";
"Content:" = "内容";
"Control Key:" = "Control 键：";
"Convert Image" = "转换映像";
"Convert document to plain text?" = "转换文稿为纯文本吗？";
"Converting will lose fonts, colors, and other text styles in the document." = "转换将丢失文稿中的字体、颜色和其它文本样式。";
"Copy" = "拷贝";
"Could not move to Applications folder" = "无法移到应用程序文件夹";
"Could not resolve alias." = "无法解决替身。";
"Created" = "创建于";
"Created:" = "创建于：";
"Creator:" = "创建者：";
"Data Added" = "已添加数据";
"Data Fork" = "数据分支";
"Date" = "日期";
"Date Added" = "添加日期";
"Date Created" = "创建日期";
"Date Last Opened" = "上次打开的日期";
"Date Modified" = "修改日期";
"Decompress" = "解压";
"Delete" = "删除";
"Delete saved search…" = "删除已存储的搜索…";
"Desktop" = "桌面";
"Destination does not exist" = "目标不存在";
"Developer" = "开发者";
"Device:" = "设备：";
"Disagree" = "不同意";
"Disk Image" = "磁盘映像";
"Disk Usage" = "磁盘使用率";
"Display screen-shot in Image Converter" = "在图像转换器中显示屏幕快照";
"Do Not Move" = "不要移动";
"Do not ask me again" = "不要再问我";
"Do you really want to close this terminal session?" = "您确定要关闭此终端会话吗？";
"Do you want to Get Info on all %d items?" = "您想显示所有 %d 项的简介吗？";
"Do you want to close this tab?" = "您想关闭此标签页吗？";
"Do you want to close this window?" = "您想关闭此窗口吗？";
"Do you want to force %@ to quit?" = "您要强制退出“%@”吗？";
"Do you want to open all %d items?" = "您想打开所有 %d 项吗？";
"Document" = "文稿";
"Documents" = "文稿";
"Don't Quit" = "不退出";
"Done" = "完成";
"Drop Stack" = "投放箱";
"Dropbox folder found" = "找到了 Dropbox 文件夹";
"Duplicate" = "复制";
"Duration:" = "持续时间：";
"Dynamic" = "适合窗口";
"Edit Renaming Sequences…" = "编辑命名序列…";
"Edit Searches…" = "编辑搜索项…";
"Edit..." = "编辑…";
"Eject" = "推出";
"Eject All" = "全部推出";
"Eject disc after burning" = "刻录后弹出光盘";
"Email Address:" = "邮箱地址：";
"Email Report" = "邮寄报告";
"Email Sales" = "邮件销售";
"Email:" = "邮箱：";
"Empty" = "清空";
"Encoding" = "编码";
"Ends With" = "结束为";
"Ends with" = "结束为";
"Ends with:" = "结尾为：";
"Enter Registration Code" = "输入注册码";
"Entire File" = "整个文件";
"Erase" = "擦除";
"Error creating directory." = "创建目录出错。";
"Error creating file." = "创建文件出错。";
"Error creating symbolic link." = "创建符号链接出错。";
"Error setting folder" = "设置文件夹错误";
"Error!" = "错误！";
"Error: %d" = "错误：%d";
"Escape Key:" = "Escape 键：";
"Everywhere" = "各处";
"Exact match" = "精确匹配";
"Execute delete with root privileges" = "以根用户权限执行删除";
"Expired" = "已过期";
"Extend selection" = "扩大所选";
"Extension" = "扩展名";
"Extension:" = "扩展名：";
"Favorites" = "收藏";
"Favorites Menu" = "“收藏”菜单";
"File" = "文件";
"Files" = "文件";
"Filter" = "过滤器";
"Find" = "查找";
"Find String:" = "查找字串：";
"Find Text" = "查找文本";
"Find by" = "查找方式";
"Find by Content" = "按内容查找";
"Find by Name" = "按名称查找";
"Find options" = "查找选项";
"Find results incomplete." = "查找结果不完整。";
"Find/Stop" = "查找/停止";
"Find:" = "查找：";
"Finding..." = "正在查找...";
"Five" = "五";
"Float Window" = "置顶窗口";
"Folder" = "文件夹";
"Folder \"%@\"" = "文件夹 \"%@\"";
"Folders" = "文件夹";
"Font Sample" = "字体示例";
"Fonts" = "字体";
"Force Quit" = "强制退出";
"Format:" = "格式：";
"Forward" = "前进";
"Found: %d" = "已找到：%d";
"Four" = "四";
"Free:" = "可用：";
"From 1 MB to 100 MB" = "从 1 MB 到 100 MB";
"From 1 TB to 100 TB" = "从 1 TB 到 100 TB";
"From 10 GB to 1 TB" = "从 10 GB 到 1 TB";
"From 10 KB to 1 MB" = "从 10 KB 到 1 MB";
"From 100 MB to 10 GB" = "从 100 MB 到 10 GB";
"From 100 bytes to 10 KB" = "从 100 字节到 10 KB";
"Generic Icons Off" = "通用图标关";
"Generic Icons On" = "通用图标开";
"Go" = "前往";
"Go Menu" = "“前往”菜单";
"Go to Folder" = "前往文件夹";
"Go to Page" = "前往页面";
"Go to the folder:" = "前往文件夹：";
"Gray" = "灰色";
"Greater than" = "大于";
"Green" = "绿色";
"Group" = "组别";
"Group:" = "组别：";
"Help" = "帮助";
"Hex" = "十六进制";
"Hide" = "隐藏";
"Hide %@" = "隐藏 %@";
"Hide Icons" = "隐藏图标";
"Hide Invisible Files" = "隐藏不可见文件";
"Hide Others" = "隐藏其他";
"Hide Path Finder Desktop" = "隐藏 Path Finder 桌面";
"Hide Preview" = "隐藏预览";
"Hide Trash Can" = "隐藏废纸篓";
"History" = "历史";
"Home" = "主页";
"Hot keys in screen capture mode" = "屏幕捕捉模式中的热键";
"Hybrid" = "混合";
"I can move myself to the Applications folder if you'd like." = "如果您希望，我可以移动自己到应用程序文件夹。";
"I have read and agree to the terms of the software license agreement." = "我已阅读并同意软件许可协议的相关条款。";
"Icon Size" = "图标大小";
"Idle" = "闲置";
"If you choose Secure Empty Trash, you cannot recover the items with any data rescue program. They can be recovered only if you have backed them up using Time Machine or another backup program." = "如果您选取清倒废纸篓，您将不能使用任何数据恢复程序来还原。它们仅在您使用 Time Machine 或其它备份程序进行了备份时才能还原。";
"If you keep Path Finder running all the time, it's always there when you need it!" = "如果您保持 Path Finder 始终运行，它随时在您需要时显示！";
"Ignore Case" = "忽略大小写";
"Ignore case" = "忽略大小写";
"Image" = "图像";
"Image: " = "图像：";
"Images" = "图像";
"Info" = "简介";
"Initializing..." = "正在初始化...";
"Internal Volumes" = "内部宗卷";
"Invalid Registration Code!" = "无效的注册码！";
"Invisible" = "不可见";
"Is" = "是";
"It appears you have Dropbox set up. Path Finder can link to your Dropbox account and provide Dropbox integration (this integration does not require Dropbox application running). You can also link and unlink Path Finder at any time from the preferences panel.\nWhat do you want to do?" = "看起来您设置了 Dropbox。Path Finder 可以链接到您的 Dropbox 账户并提供 Dropbox 集成 (此集成不需要运行 Dropbox 应用程序)。您也可以随时在偏好设置面板链接和取消链接 Path Finder。\n您想怎么做？";
"Join .Mac" = "加入 .Mac";
"KEYBOARD_SHORTCUTS" = "Tab##追加匹配$$上/下箭头##在列表中选择$$Delete##上层文件夹$$Shift-Delete##电脑$$右箭头##追加匹配$$左箭头##上层文件夹$$⌘⇧ H##Home$$/##根目录";
"Keyboard shortcuts" = "键盘快捷键";
"Keywords" = "关键词";
"Kind" = "种类";
"Kind:" = "种类：";
"Label" = "标签";
"Label:" = "标签：";
"Last Modified" = "上次修改";
"Last Opened" = "上次打开";
"Launch" = "启动";
"Launch Application" = "启动应用程序";
"Learn More…" = "了解更多…";
"Left" = "左边";
"Less than" = "小于";
"License Agreement" = "许可协议";
"License key" = "许可密钥";
"License key:" = "许可密钥：";
"Licensed to:" = "已授权给：";
"Link" = "链接";
"Local Disks" = "本地磁盘";
"MP3:" = "MP3：";
"Mac OS X will halt a find operation if the disk is modified during the search. For complete results, try again." = "磁盘在查找期间被修改时，Mac OS X 将停止查找操作。要查看完整结果，请重试。";
"Main monitor only" = "仅主显示器";
"Make Alias" = "制作替身";
"Man Pages" = "手册页面";
"Medium Security (7 passes)" = "中等安全 (7 密码)";
"Member name:" = "成员名称：";
"Menu" = "菜单";
"Menu Key Editor" = "菜单按键编辑器";
"Modified" = "修改时间";
"Modified:" = "修改于：";
"Mount Point:" = "装载点：";
"Move" = "移动";
"Move selection by" = "移动所选由";
"Move selection to" = "移动所选到";
"Move to Applications Folder" = "移到应用程序文件夹";
"Move to Applications folder in your Home folder?" = "移到您个人文件夹下的应用程序文件夹中吗？";
"Move to Applications folder?" = "移到应用程序文件夹吗？";
"Move to Trash" = "移到废纸篓";
"Movie" = "影片";
"Movies" = "影片";
"Music" = "音乐";
"Name" = "名称";
"Name:" = "名称：";
"Network Activity" = "网络活动";
"New" = "新建";
"New File" = "新建文件";
"New Folder" = "新建文件夹";
"New Shelf..." = "新建书架...";
"New Tab" = "新建标签页";
"New group" = "新建组别";
"Next" = "下一个";
"No" = "否";
"No items" = "无项目";
"None" = "无";
"Normal Delete" = "正常删除";
"Not Specified" = "未指定";
"Not found" = "未找到";
"Note that this will require an administrator password." = "注意这需要管理员密码。";
"OK" = "好";
"One" = "一";
"Open" = "打开";
"Open iCloud Preferences…" = "打开 iCloud 偏好设置…";
"Open with" = "打开方式";
"Open with %@" = "使用“%@”打开";
"Operation not permitted" = "操作不被允许";
"Orange" = "橙色";
"Other" = "其它";
"Other..." = "其它…";
"Others..." = "其它…";
"Owner" = "所有者";
"Owner:" = "所有者：";
"PDF Documents" = "PDF 文稿";
"PDFs" = "PDF";
"Package" = "软件包";
"Packages" = "软件包";
"Page" = "页面";
"Page %d of %d" = "第 %d 页（共 %d 页）";
"Paragraphs" = "段落";
"Parent" = "上级";
"Partial match" = "部分匹配";
"Password" = "密码";
"Password:" = "密码：";
"Path" = "路径";
"Path Finder 6 License" = "Path Finder 6 许可证";
"Path Finder 6 Name" = "Path Finder 6 用户名";
"Path Finder cannot be quit because an operation is in progress." = "Path Finder 不能推出，因为一个操作在进行中。";
"Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again." = "Path Finder 不能在路径 \"%@\" 设置文件夹。请检查文件夹是否已存在然后重试。";
"Path Finder has been updated to version %@!" = "Path Finder 已更新到版本 %@！";
"Path Finder operation is in progress." = "Path Finder 操作正在进行中。";
"Path:" = "路径：";
"Permission:" = "权限：";
"Pictures" = "图片";
"Play" = "播放";
"Play Sound" = "播放声音";
"Play sounds" = "播放声音";
"Preferences" = "偏好设置";
"Preview" = "预览";
"Previous" = "上一个";
"Previous 30 days" = "前 30 天";
"Previous 7 days" = "前 7 天";
"Print..." = "打印…";
"Processes" = "进程";
"Progress" = "进程";
"Public" = "公共";
"Purchase Path Finder today!" = "今天就买 Path Finder！";
"Purple" = "紫色";
"Quit" = "退出";
"Quit that application and try to eject the disk again" = "退出该应用程序然后重试推出磁盘";
"RTFs" = "RTF";
"Rating" = "评价";
"Read error." = "读取错误。";
"Really Open?" = "真的打开吗？";
"Really Quit?" = "确实要退出？";
"Recent Files" = "最近使用的文件";
"Recent Folders" = "最近使用的文件夹";
"Recent Servers" = "最近使用的服务器";
"Red" = "红色";
"Registration Code:" = "注册码：";
"Remember password in my keychain" = "在我的钥匙串中记住密码";
"Remote Volumes" = "远程宗卷";
"Removable Volumes" = "可移除宗卷";
"Remove All" = "移去全部";
"Remove Shelf" = "移除书架";
"Remove Shelf?" = "移除书架？";
"Remove Sidebar?" = "移除侧边栏吗？";
"Remove Top" = "移除顶部";
"Rename" = "重命名";
"Replace" = "替换";
"Replace & Find" = "替换并查找";
"Replace All" = "全部替换";
"Replace all scope" = "替换所有范围";
"Replace with:" = "替换成：";
"Resolved:" = "已解决：";
"Resource Fork" = "资源分支";
"Results" = "结果";
"Reveal" = "显示";
"Reveal in Finder" = "在 Finder 中显示";
"Right" = "右边";
"Running Applications Menu" = "“运行中应用程序”菜单";
"SHARED" = "共享";
"Sample" = "示例";
"Save Renaming Sequence…" = "存储命名序列…";
"Save Search…" = "存储搜索项…";
"Save screen-shot to clipboard" = "存储屏幕快照到剪贴板";
"Save screen-shot to file" = "存储屏幕快照到文件";
"Saved Renaming Sequence" = "已存储命名序列";
"Saved Search" = "已存储的搜索";
"Saved Searches" = "已存储的搜索";
"Screen Capture" = "屏幕捕捉";
"Screen capture mode" = "屏幕捕捉模式";
"Search" = "搜索";
"Search Location:" = "搜索位置：";
"Search Locations" = "搜索位置";
"Search Results for '%@' in '%@'" = "搜索 '%@' 在 '%@' 中的结果";
"Search in:" = "搜索在：";
"Search inside packages" = "在软件包内搜索";
"Search inside the System folder" = "在系统文件夹中搜索";
"Searching..." = "正在搜索…";
"Secure Delete" = "安全删除";
"Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to erase them permanently?" = "安全清倒废纸篓会永久擦除废纸篓中的项目。您确定要永久擦除它们吗？";
"Security Level" = "安全级别";
"Select" = "选择";
"Select & Close" = "选择并关闭";
"Selected Text" = "所选文本";
"Selection" = "所选";
"Selection Path" = "所选部分路径";
"Sentences" = "句子";
"Servers" = "服务器";
"Shared Folder" = "共享文件夹";
"Shelf" = "书架";
"Shelf Name" = "书架名称";
"Shelves" = "书架";
"Show" = "显示";
"Show All" = "全部显示";
"Show Icons" = "显示图标";
"Show Invisible Files" = "显示不可见文件";
"Show Invisibles" = "显示不可见元素";
"Show Path Finder Desktop" = "显示 Path Finder 桌面";
"Show Preview" = "显示预览";
"Show Trash Can" = "显示废纸篓";
"Show in New Window" = "在新窗口显示";
"Show this message again if not linked" = "如果没有链接，再次显示此消息";
"Simple Security (1 pass)" = "简单安全 (1 密码)";
"Size" = "大小";
"Size:" = "大小：";
"Smart Sorting Off" = "智能排序关闭";
"Smart Sorting On" = "智能排序打开";
"Sort Ascending" = "按升序排列";
"Sort Descending" = "按降序排列";
"Space Key:" = "空格键：";
"Spreadsheets" = "电子表格";
"Standard" = "标准";
"Starts with" = "开头为";
"Starts with:" = "开始为：";
"Startup Volume" = "启动宗卷";
"Stop" = "停止";
"String" = "字串";
"Subscribe" = "订阅";
"Subscribe to Newsletter" = "订阅新闻邮件";
"Summarize" = "摘要";
"Symbolic Links" = "符号链接";
"Tab Set" = "标签页集";
"Tags" = "标牌";
"Tags Groups" = "标牌组";
"Terminal" = "终端";
"Text" = "文本";
"Text Editor" = "文本编辑器";
"Thank you for registering Path Finder!" = "感谢您注册 Path Finder！";
"The alias \"%@\" can't be opened because the original item can't be found." = "替身 \"%@\" 不能打开，因为指向的原始文件找不到了。";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "包含 \"%@\" 的设备也包含 %d 其它不会推出的宗卷。您确定要推出 \"%@\" 吗？";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "包含 \"%@\" 的设备也包含 %d 其它不会推出的宗卷。您确定要推出 \"%@\" 吗？";
"The disk \"%@\" couldn't be ejected because \"%@\" is using it." = "磁盘 \"%@\" 无法推出，因为 \"%@\" 正在使用它。";
"The folder \"%@\" cannot be opened because you don't have permission to see its contents." = "文件夹 \"%@\" 不能打开，因为您没有权限查看其内容。";
"The item \"%@\" could not be moved to the trash." = "项目 \"%@\" 无法移到废纸篓。";
"The name of item cannot be changed to name \"%@\" with extension \"%@\"." = "项目名称不能更改为名称 \"%@\" 和扩展名 \"%@\"。";
"The operation can't be completed because the original item for \"%@\" can't be found." = "操作不能完成，因为 \"%@\" 的原始文件找不到了。";
"The operation couldn't be completed.\nThe name is already taken. Please choose a different name." = "操作无法完成。\n名称已被使用。请选取不同的名称。";
"The original file may have been moved or deleted." = "原文件可能已移动或删除。";
"Theme" = "主题";
"There are %d tabs in this window. Do you want to close the window anyway?" = "此窗口中有 %d 个标签页。您仍要关闭此窗口吗？";
"There is no application available to open the document \"%@\"." = "没有可打开文稿 \"%@\" 的应用程序。";
"This action bypasses the Trash. You cannot undo this action." = "这个操作绕过了废纸篓。您不能撤销此操作。";
"This copy of Path Finder is not registered" = "这个 Path Finder 的副本未注册";
"Three" = "三";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "要连接到 .Mac 会员的 Public 文件夹，请输入该会员的帐户名称。";
"To continue using the software, you must agree to the terms of the software license agreement." = "要继续使用软件，您必须同意软件许可协议。";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "要推出此设备上的所有宗卷，请点按“全部推出”，或者按住 Option 键推出宗卷。\n\n今后，要推出单个宗卷而不看到此对话框，请按住 Control 键推出宗卷。";
"To enable more operations, enter a password:" = "要启用更多操作，输入密码：";
"Today" = "今天";
"Toggle Preview" = "切换预览";
"Toggle Sidebar" = "切换侧边栏";
"Toggle between mouse and window selection modes" = "在鼠标和窗口选择模式间切换";
"Tomorrow" = "明天";
"Touch" = "改时间戳";
"Transparency" = "透明度";
"Trash" = "废纸篓";
"Trash operation could not be completed." = "废纸篓操作无法完成。";
"Turn on iCloud Drive to store your files in iCloud and access them anytime on all your devices." = "打开 iCloud Drive 以将文件储存到 iCloud 并从所有设备随时进行访问。";
"Two" = "二";
"Type" = "类型";
"Type tags here, use ENTER/RETURN to separate them." = "在此键入标牌，用 ENTER/RETURN 分隔它们。";
"Type:" = "类型：";
"URL:" = "URL：";
"Ultra Security (35 passes)" = "超级安全 (35 密码)";
"Under 100 bytes" = "低于 100 字节";
"Update Database" = "更新数据库";
"Update Now" = "立即更新";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "更新数据库要花几分钟完成，但一旦完成，在您的电脑上查找文件会超级快";
"Updating..." = "正在更新…";
"Upgrade Now" = "立即升级";
"Verify disc after burning" = "刻录后验证光盘";
"Version" = "版本";
"Version:" = "版本：";
"View" = "显示";
"View Hex" = "查看十六进制";
"View Text" = "查看文本";
"View as Hex" = "查看十六进制";
"Views" = "视图";
"Visibility:" = "可见性：";
"Visible" = "可见";
"Volume \"%@\"" = "宗卷 \"%@\"";
"Volume:" = "宗卷：";
"WARNING!" = "警告！";
"Welcome to Path Finder" = "欢迎使用 Path Finder";
"Where" = "位置";
"Whole words" = "整个单词";
"Window" = "窗口";
"Would you like Path Finder to launch automatically when you log in?" = "您想让 Path Finder 在您登录时自动启动吗？";
"Would you like to delete it immediately?" = "您想立即删除它吗？";
"Write error." = "写入错误。";
"Yellow" = "黄色";
"Yes" = "是";
"Yesterday" = "昨天";
"You can't open the application \"%@\" because PowerPC applications are no longer supported." = "您不能打开应用程序 \"%@\"，因为 PowerPC 程序不再受支持。";
"You cannot paste item \"%@\" at this location because you can't paste an item into itself." = "您不能粘贴项 \"%@\" 到此位置，因为您不能粘贴项目到其自身。";
"You cannot paste item at this location because you can't paste an item into itself." = "您不能粘贴项目到此位置，因为您不能粘贴项目到其自身内部。";
"You cannot undo this action." = "您不能撤销此操作。";
"You cannot undo this." = "您不能撤销这个。";
"You do not have permission to open the %@ \"%@\"." = "您没有权限打开 %@ \"%@\"。";
"You do not have permission to trash this item." = "您没有权限删除此项。";
"You will lose any unsaved changes." = "您将丢失所有未存储的更改。";
"Zoom In" = "放大";
"Zoom Out" = "缩小";
"alias" = "替身";
"application" = "应用程序";
"as Columns" = "为分栏";
"as Icons" = "为图标";
"as List" = "为列表";
"copy" = "拷贝";
"document" = "文稿";
"extend selection" = "扩展选择";
"link" = "链接";
"the last 2 days" = "前两天";
"the last 2 months" = "前两个月";
"the last 2 weeks" = "前两周";
"the last 3 days" = "前三天";
"the last 3 months" = "前三个月";
"the last 3 weeks" = "前三周";
"the last 6 months" = "前六个月";
"the last month" = "上个月";
"the last week" = "上周";
"the last year" = "去年";
"to" = "到";
"ungrouped" = "未分组";
"untitled" = "未命名";

/* ==== UNLOCALIZED ==== */

"Command" = "Command";
"Finder" = "Finder";
"GB" = "GB";
"HFS+" = "HFS+";
"HTML" = "HTML";
"ISO 9660" = "ISO 9660";
"Joliet" = "Joliet";
"KB" = "KB";
"MB" = "MB";
"PDF" = "PDF";
"Spotlight" = "Spotlight";
"TB" = "TB";
